"kAlertTitleFormat" = "%@ 上のアカウントが用意されました。このサーバを使ってアプリケーションを設定しますか？";
"kAlertMsgFormat" = "このサーバから %@ サービスが提供されます。";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@ および %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ および %@";

"kSetUpBtn" = "設定";
"kNotNowBtn" = "今はしない";
"kDontAskAgainBtn" = "次回から確認しない";
"kAlertTitle" = "Mac OS X Server 案内";

// needed for services list
"AddressBook" = "アドレスブック";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
